[
  "obsidian-linter",
  "table-editor-obsidian",
  "calendar",
  "obsidian-dynamic-toc",
  "find-unlinked-files",
  "folder-note-plugin",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "number-headings-obsidian",
  "obsidian-git",
  "url-into-selection",
  "recent-files-obsidian",
  "review-obsidian",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-tweet-to-markdown",
  "obsidian-outliner",
  "nldates-obsidian"
]