[
  "obsidian-linter",
  "table-editor-obsidian",
  "calendar",
  "obsidian-dynamic-toc",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "find-unlinked-files",
  "folder-note-plugin",
  "hotkeysplus-obsidian",
  "obsidian-mind-map",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "number-headings-obsidian",
  "obsidian-git",
  "oz-image-plugin",
  "url-into-selection",
  "recent-files-obsidian",
  "review-obsidian",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-tweet-to-markdown",
  "obsidian-outliner"
]