[
  "calendar",
  "hotkeysplus-obsidian",
  "obsidian-mind-map",
  "nldates-obsidian",
  "url-into-selection",
  "review-obsidian",
  "note-refactor-obsidian",
  "sliding-panes-obsidian",
  "smart-random-note",
  "obsidian-emoji-toolbar",
  "find-unlinked-files",
  "obsidian-outliner",
  "tag-wrangler",
  "table-editor-obsidian",
  "markdown-prettifier",
  "obsidian-text-format",
  "folder-note-plugin",
  "number-headings-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-git"
]